<!DOCTYPE html>
<html lang="pt" dir="ltr">

<head>
    <style>
        body {
            background-color: white;
        }
        
        h1 {
            color: blue;
        }
        
        p {
            color: black;
        }
        
        img {
            max-width: 30%;
            height: auto;
        }
    </style>
    <title>TransEducar</title>
    <meta charset="UTF-8">
</head>

<body>
    <div style="text-align: center;"><img src="/../../images/site_logo.jpg" alt="Logo" /></div>
    <p><strong>BREVE DESCRI&Ccedil;&Atilde;O DO PROJETO</strong></p>
    <p><span style="font-weight: 400;">Toda minoria se torna forte, presente e aud&iacute;vel a partir do momento que ela se une em torno de si pr&oacute;pria para se defender e prosperar, podendo assim ocupar espa&ccedil;os que lhes s&atilde;o de direito. N&atilde;o &eacute; novidade que em um pa&iacute;s como o Brasil, em que pessoas trans s&atilde;o abertamente exclu&iacute;das dos ambientes de lazer p&uacute;blico e educacional, estereotipicamente associadas &agrave;s atividades de cunho sexual e frequentemente assassinadas apenas por existirem, que est&aacute; minoria deveria se unir. Felizmente, decorrente da uni&atilde;o das pessoas trans podemos observar algumas melhoras na vida desta minoria, mas ainda h&aacute; muito pelo que se lutar e conquistar. Diante disto, por meio de nossas viv&ecirc;ncias, conquistas e sofrimentos decidimos que era nossa vez de nos unir e ajudar o pr&oacute;ximo e conclu&iacute;mos que o melhor que t&iacute;nhamos a oferecer &eacute; o conhecimento. Ent&atilde;o da uni&atilde;o de um grupo de pessoas trans que tiveram o privil&eacute;gio de se formar ou cursar cursos de p&oacute;s-gradua&ccedil;&atilde;o n&oacute;s criamos o projeto TRANSeducar!</span></p>
    <p><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp; </span><span style="font-weight: 400;">O TRANSeducar visa criar um espa&ccedil;o seguro, livre de preconceito, discrimina&ccedil;&atilde;o e completamente gratuito por pessoas trans para pessoas trans. Queremos por meio dos privil&eacute;gios que temos ou conquistamos repassar um pouco destas conquistas para outras irm&atilde;s, irm&atilde;os e irmanes, sendo assim, um ponto de apoio, uma m&atilde;o estendida para que aqueles que tamb&eacute;m acreditam que a educa&ccedil;&atilde;o &eacute; a &uacute;nica ferramenta revolucion&aacute;ria capaz de mudar a vida das pessoas e a sociedade como consequ&ecirc;ncia.&nbsp;&nbsp;</span></p>
    <p>&nbsp;</p>
    <p><span style="font-weight: 400;">Teremos dois tipos de ajuda:</span></p>
    <ul>
        <li style="font-weight: 400;"><strong>Monitoria</strong><span style="font-weight: 400;">: membros participantes submetem d&uacute;vidas espec&iacute;ficas a um f&oacute;rum e s&atilde;o posteriormente selecionadas por membros colaboradores do projeto.&nbsp;</span></li>
        <li style="font-weight: 400;"><strong>Tutoria:</strong><span style="font-weight: 400;"> membros participantes pleiteiam uma vaga de aprendiz com um determinado colaborador-tutor.</span></li>
    </ul>
    <p><strong><em>Para maiores informa&ccedil;&otilde;es nossas redes de contato s&atilde;o:</em></strong></p>
    <p><span style="font-weight: 400;">Site com <a href="/../forum">fóruns phpBB</a>.</span></p>
    <p><span style="font-weight: 400;"><a href="https://www.instagram.com/trans.educar/">Instagram</a></span></p>
    <p>&nbsp;</p>
    <p><strong>FUNCIONAMENTO DO PROJETO</strong></p>
    <p><strong>PARTICIPANTES</strong></p>
    <p><span style="font-weight: 400;">O nome participante &eacute; usado para se referir a toda e qualquer pessoa trans que sinta que nosso projeto poder&aacute; lhe auxiliar de alguma maneira. Sendo assim, voc&ecirc; pessoa trans que tem dificuldade em alguma mat&eacute;ria ou exerc&iacute;cio espec&iacute;fico fique a vontade para acessar nosso <a href="/../forum">fórum</a> e solicitar nossa ajuda ali.&nbsp;</span></p>
    <p><span style="font-weight: 400;">No <a href="/..">site</a> possu&iacute;mos uma lista dos tutores (em construção, por enquanto apenas os assinantes desta página) bem como o n&uacute;mero de vagas de tutoria dispon&iacute;veis (em construção), caso tenha interesse em solicitar uma ajuda mais pessoal, prolongada e espec&iacute;fica considere contatar um dos nossos tutores.</span></p>
    <p>&nbsp;</p>
    <p><strong>COLABORADORES</strong></p>
    <p><span style="font-weight: 400;">Voc&ecirc; pessoa trans que possui diploma universit&aacute;rio, t&eacute;cnico ou not&oacute;rio conhecimento em alguma &aacute;rea do saber bem como a vontade e o desejo de ajudar o pr&oacute;ximo considere aplicar para ser um de nossos colaboradores. O termo colaborador &eacute; dado &agrave;s pessoas trans que voluntaria e gratuitamente oferecem seus servi&ccedil;os de ensino para ajudar os participantes do projeto. Um novo membro colaborador deve submeter um mini CV (modelo disponível em breve), ser entrevistado e aprovado por maioria absoluta (metade mais um dos membros da comitiva). Quanto maior e mais diversificado o n&uacute;mero de colaboradores melhor poderemos ajudar a nossa comunidade, ent&atilde;o junte-se a n&oacute;s por um futuro mais justo e igual para as pessoas trans de nosso pa&iacute;s.</span></p>
    <p>&nbsp;</p>
    <p><span style="font-weight: 400;">Alguns detalhes:</span></p>
    <ul>
        <li style="font-weight: 400;"><span style="font-weight: 400;">O n&uacute;mero m&aacute;ximo de membros participantes em tutoria ser&aacute; determinado a partir do n&uacute;mero de participantes que cada membro participante se dispor a tutorar.</span></li>
        <li style="font-weight: 400;"><span style="font-weight: 400;">Um membro colaborador pode tutorar no m&aacute;ximo 5 membros participantes.</span></li>
    </ul>
    <p>&nbsp;</p>
    <p><strong>C&Oacute;DIGO DE &Eacute;TICA</strong></p>
    <p><span style="font-weight: 400;">Buscando criar um espa&ccedil;o saud&aacute;vel e que preencha todos as caracter&iacute;sticas citadas acima estabelecemos aqui um breve c&oacute;digo de &eacute;tica que deve ser seguido tanto pelos colaboradores quanto pelos participantes. O descumprimento dos pontos aqui levantados resultar&aacute; em uma conversa visando a corre&ccedil;&atilde;o dos comportamentos inapropriados e equivocados para o contexto criado e, se necess&aacute;rio, a expuls&atilde;o do colaborador ou membro. Queremos destacar que primariamente este c&oacute;digo tem por objetivo dar direitos, garantias e prote&ccedil;&atilde;o a todos que desfrutam de nosso projeto e que ele tem um car&aacute;ter prim&aacute;rio educacional e secund&aacute;rio punitivo, este &uacute;ltimo apenas em casos extremos e inevit&aacute;veis.</span></p>
    <ol>
        <li style="font-weight: 400;"><span style="font-weight: 400;">trate todas as pessoas envolvidas no projeto com educa&ccedil;&atilde;o, n&atilde;o ser&aacute; tolerado nenhum tipo de xingamento, ofensa, falso testemunho, preconceito de todos os tipos e coisas que possam machucar o pr&oacute;ximo;</span></li>
        <li style="font-weight: 400;"><span style="font-weight: 400;">somos um projeto educacional, no entanto, rela&ccedil;&otilde;es interpessoais est&atilde;o sempre pass&iacute;veis de gerar sentimentos. Saibam separar tais sentimentos do espa&ccedil;o profissional do projeto e da vida particular de cada participante e colaborador. N&atilde;o toleraremos casos de ass&eacute;dio moral ou sexual;</span></li>
        <li style="font-weight: 400;"><span style="font-weight: 400;">Os colaboradores devem sobretudo estar dispostos a oferecer o melhor que possuem em termos de conhecimento, se comprometendo sempre a se manterem atualizados e humildes o suficiente para serem ou se corrigirem em casos de erros;</span></li>
        <li style="font-weight: 400;"><span style="font-weight: 400;">Este &eacute; um projeto gratuito! Os participantes n&atilde;o devem oferecer e os colaboradores n&atilde;o podem cobrar dinheiro para as atividades aqui desenvolvidas.</span></li>
    </ol>
    <p>&nbsp;</p>
    <p><span style="font-weight: 400;">Complementar a este c&oacute;digo temos uma ouvidoria respons&aacute;vel por lidar com assuntos sens&iacute;veis, e.g., ass&eacute;dios, reclama&ccedil;&otilde;es, etc, composta por 3 membros fundadores do projeto. Esta ouvidoria n&atilde;o est&aacute; qualificada para lidar com den&uacute;ncias do cotidiano externo ao projeto, por isso solicitamos que caso algo que extrapola nosso projeto ocorra que a pessoa lesada procure pela pol&iacute;cia e demais &oacute;rg&atilde;os respons&aacute;veis..</span></p>
    <p>&nbsp;</p>
    <p><strong>ASSINADO POR:</strong></p>
    <p><span style="font-weight: 400;">Alanys Matheusa</span></p>
    <p><span style="font-weight: 400;">Ayni</span></p>
    <p><span style="font-weight: 400;">F&aacute;bris Martins</span></p>
    <p><span style="font-weight: 400;">Gabrielle Weber</span></p>
    <p><span style="font-weight: 400;">Isabella</span></p>
    <p><span style="font-weight: 400;">Lucy Gomes de Souza</span></p>
    <p><span style="font-weight: 400;">Ra&iacute; Silva Alves</span></p>
    <p><span style="font-weight: 400;">Viktor Nespolo</span></p>
    <p><span style="font-weight: 400;">Vitoria Faria</span></p>
</body>

</html>